IDEA Open Model
IOMSettings Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public IOMSettings()
Public Sub New
public:
IOMSettings()
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace